
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=3
Title=信用速贷（build） [Res40]
OSVersion=13
TestLocation=F:\GIT文件\study\测试\UI自动化\QTP\信贷项目\02.公共脚本\信用速贷（build）
TestOnHost=LAPTOP-8LHITD4Q
GlobalIteration=0
QCServer=
QCProject=
